<?php
return [
    'start_day_message' => 'Внимание! Для того, чтобы отметка о начале рабочего дня появилась в нашей системе, вам необходимо выбрать заказ, к которому собираетесь приступить',
    'command_back' => 'Назад',
    'command_decline' => 'Отказаться',
    'command_start' => 'Для продолжения авторизации отправьте свой контакт, пожалуйста',
    'command_contact' => 'Отправить контакт',
    'command_send_location' => 'Отправить местоположение',
    'command_location' => 'А теперь отправьте свое местоположение, нажав кнопку "Отправить местоположение"',
    'command_empty' => 'Ничего не найдено',
    'command_order_list' => 'Список доступных заказов, подходящих для вас',
    'command_location_missing' => 'Вы находитесь слишком далеко от объекта',
    'command_hours_created' => 'Рабочий день успешно начат',
    'command_hours_isset' => 'Вы уже начали рабочий день',
    'command_contact_complete' => 'Спасибо, авторизация прошла успешно',
    'command_already_registered' => 'Вы уже успешно авторизовались в нашей системе',
    'answer_order_detail_{id}' => 'Вы выбрали заказ #{id}'
];
